<unk>	0
<s>	0
</s>	0
[MASK]	0
。	-2.50592
、	-2.54517
」	-3.4636
▁「	-3.53757
▁	-3.70211
......	-4.19998
?	-4.58746
の	-4.67344
た	-4.765
は	-4.79967
が	-4.94369
に	-5.07103
る	-5.09559
を	-5.12394
と	-5.24438
.	-5.41562
ボクは	-5.52237
も	-5.57912
で	-5.57955
い	-5.61627
から	-5.62908
よ	-5.63519
だ	-5.64536
レイ	-5.66085
うん	-5.68452
シオナ	-5.82407
ね	-5.82602
て	-5.89879
その	-5.99487
▁ボクは	-5.99814
な	-6.01415
――	-6.03412
ティピィ	-6.05171
!	-6.17647
く	-6.1765
でも	-6.17718
だった	-6.22864
した	-6.29549
か	-6.31756
ない	-6.34882
ていた	-6.3744
んだ	-6.37764
▁「......	-6.38322
▁そして	-6.4464
する	-6.46526
り	-6.53316
って	-6.53812
いた	-6.55872
った	-6.6074
それは	-6.662
だろう	-6.67016
だから	-6.67342
▁それは	-6.70067
す	-6.70883
そう	-6.71771
し	-6.73193
や	-6.73789
ボク	-6.77885
▁ティピィは	-6.79365
この	-6.80271
▁だけど	-6.81119
ティピィは	-6.81182
う	-6.82094
』	-6.82882
ように	-6.87552
き	-6.89241
▁その	-6.89379
だよ	-6.90845
かった	-6.91886
あ	-6.9232
ずっと	-6.92398
▁シオナは	-6.92783
シオナは	-6.93897
けれど	-6.96205
だけど	-6.9633
さ	-6.965
もの	-6.96904
こと	-6.97261
ると	-6.98853
......?	-6.98894
もう	-6.99895
......。	-7.01086
シオナが	-7.03839
して	-7.05652
▁でも	-7.05864
ていく	-7.05906
けど	-7.09566
み	-7.09982
『	-7.11793
ら	-7.12081
なの	-7.14637
ボクの	-7.14788
っ	-7.15506
大丈夫	-7.17651
マッドさん	-7.17869
なら	-7.21016
あの	-7.22343
そんな	-7.22467
お	-7.25718
ている	-7.26319
には	-7.27071
きっと	-7.27108
ながら	-7.27808
のか	-7.3074
人	-7.30835
ボクが	-7.31262
いや	-7.31444
ありがとう	-7.32843
ん	-7.32911
という	-7.33543
そ	-7.33674
ううん	-7.3388
ある	-7.34111
のは	-7.34209
また	-7.3527
目	-7.36267
それ	-7.37539
なかった	-7.37792
本	-7.38918
だって	-7.40971
だけ	-7.41436
ねぇ	-7.42232
手	-7.42698
そして	-7.44649
マッドさんは	-7.44827
少し	-7.45647
▁――	-7.4624
私	-7.46273
どうして	-7.47334
フィロイド	-7.48087
ティピィが	-7.49631
ええ	-7.50919
感情	-7.51138
こ	-7.51202
ティピィちゃん	-7.51351
それを	-7.54053
日	-7.54266
いる	-7.54752
していた	-7.56275
している	-7.56456
む	-7.56611
ああ	-7.57045
それが	-7.58389
▁シオナが	-7.5913
でしょ	-7.59606
っていた	-7.62099
んだろう	-7.65352
どこか	-7.665
図書館	-7.6693
なんだ	-7.67234
ー	-7.6729
てしまう	-7.67973
骨	-7.68229
ニンゲン	-7.68609
かもしれない	-7.69054
ティピィの	-7.70609
これ	-7.70709
声	-7.70894
にも	-7.72026
どうしたの	-7.73031
何か	-7.73415
いない	-7.74339
まだ	-7.7529
今	-7.7672
一	-7.77043
だろうか	-7.77608
かな	-7.77723
シオナの	-7.77831
あった	-7.78006
──	-7.78995
▁シオナ	-7.7922
だったら	-7.79447
るの	-7.79455
見	-7.8059
ば	-7.80772
なんて	-7.81313
すぐに	-7.81723
ぶ	-7.82443
ゆっくりと	-7.8282
じゃない	-7.83971
ま	-7.84315
ち	-7.84515
ただ	-7.84916
がある	-7.85379
っている	-7.85971
ず	-7.86584
歌	-7.87266
があった	-7.87322
のだろうか	-7.87523
まで	-7.87599
はない	-7.87733
くる	-7.87768
てくる	-7.88155
小さな	-7.88999
れ	-7.89153
え	-7.89217
いつも	-7.90277
後	-7.90313
胸	-7.90386
たい	-7.90619
のかもしれない	-7.90689
「	-7.92284
何	-7.92512
笑顔	-7.92591
違う	-7.92846
▁ボクが	-7.94186
せ	-7.94219
始めた	-7.94903
のだろう	-7.96785
ボクに	-7.9682
▁ティピィ	-7.97914
ボクたちは	-7.99123
もしかして	-7.99383
▁いや	-7.99527
▁ティピィが	-7.99544
ないよ	-7.99617
ことは	-7.99923
もちろん	-8.00116
すべて	-8.00392
喜び	-8.00609
れば	-8.00629
よう	-8.00735
そうだね	-8.0126
こう	-8.01309
数	-8.01419
頭	-8.0188
そうか	-8.02457
▁それでも	-8.02534
んだよ	-8.0289
▁だから	-8.03297
ティピィを	-8.03416
できない	-8.03966
これは	-8.06775
とても	-8.06951
ために	-8.07016
いい	-8.07295
気持ち	-8.07945
自分	-8.08199
一人	-8.08262
記憶	-8.08279
▁まるで	-8.08349
いく	-8.09427
映写機	-8.10268
一人で	-8.10509
みんな	-8.10764
本当に	-8.10815
ボクには	-8.11343
中	-8.11871
場所	-8.12143
だけで	-8.12202
▁ボクの	-8.127
です	-8.12918
シオナに	-8.13437
きた	-8.13515
マッドさんの	-8.13556
てしまった	-8.13723
ようだ	-8.13818
力	-8.14562
腕	-8.16282
物	-8.16387
分からない	-8.16848
先	-8.16874
外	-8.17019
ことで	-8.17576
愛	-8.17784
▁ボクたちは	-8.17914
マッドさんに	-8.18596
のに	-8.18993
ニンゲンの	-8.19454
町の	-8.19702
てくれた	-8.19766
わ	-8.2
そのまま	-8.20256
同じ	-8.20597
いて	-8.20864
になる	-8.21091
死	-8.21321
▁きっと	-8.21601
レイが	-8.22002
ボクたち	-8.22139
無	-8.22249
ことに	-8.22536
ここに	-8.22905
青年	-8.23015
▁けれど	-8.23098
▁そこには	-8.23884
られた	-8.23886
を持って	-8.23896
された	-8.24072
もっと	-8.24287
自分の	-8.24629
このまま	-8.24881
ような	-8.24887
こんな	-8.25335
絵	-8.25657
分かった	-8.25811
たんだ	-8.25814
どう	-8.25897
オルゴール	-8.25914
だと	-8.26159
▁──	-8.26418
▁ただ	-8.26505
口	-8.26921
していく	-8.27536
分	-8.2754
悲しみ	-8.27557
▁それが	-8.27571
のように	-8.28273
ではない	-8.28444
ため	-8.2958
用	-8.29725
廃工場	-8.29964
▁『	-8.30182
ことを	-8.30196
ル	-8.30783
全部	-8.30816
地図	-8.30818
ほら	-8.30875
▁あの	-8.31
るよ	-8.31094
と思う	-8.31758
小さく	-8.32086
め	-8.32258
だったんだ	-8.32293
なんだろう	-8.32853
はず	-8.33644
のない	-8.33653
なのか	-8.33815
それじゃ	-8.33866
からだ	-8.34141
ろ	-8.34141
を見る	-8.34168
顔	-8.34437
来	-8.34468
ここ	-8.3485
より	-8.34953
それで	-8.35728
どんな	-8.35858
▁ああ	-8.36206
手に	-8.3666
よく	-8.36788
さらに	-8.36802
優しく	-8.36884
水	-8.36954
レイは	-8.37016
メロディ	-8.37081
考え	-8.37191
間	-8.3734
大きな	-8.37399
ます	-8.37597
▁今	-8.37603
良い	-8.37628
マッドさんが	-8.37636
時間	-8.3784
色	-8.37955
見える	-8.38945
体	-8.38957
▁昨日	-8.38959
最	-8.38978
一番	-8.39072
大	-8.39609
出	-8.39693
なる	-8.39885
お願い	-8.39931
言った	-8.40035
今日は	-8.40066
わからない	-8.40244
大きく	-8.4025
てきた	-8.40266
動	-8.40303
時に	-8.40339
心	-8.40359
ちょっと	-8.40443
てくれる	-8.41055
そうだ	-8.41362
まま	-8.41529
事	-8.41669
▁もし	-8.41777
ニンゲンは	-8.42103
そうだよ	-8.42237
ボクを	-8.42252
える	-8.42422
!!	-8.42645
ものだ	-8.42712
ろう	-8.42768
と同じ	-8.43503
としても	-8.43755
オイル	-8.4417
それに	-8.4555
上	-8.45724
こうして	-8.45741
直	-8.45929
▁シオナの	-8.46206
がない	-8.47071
やっぱり	-8.47146
だね	-8.47403
少女	-8.47588
胸の奥	-8.47592
言う	-8.47652
命	-8.4777
ほど	-8.4844
わかった	-8.48786
バッテリー	-8.48864
形	-8.48954
感	-8.4908
になって	-8.49239
くれる	-8.49605
怒り	-8.49932
おまえ	-8.49983
入	-8.50028
ン	-8.50064
家族	-8.50092
として	-8.50408
青い少女	-8.50439
んだろうか	-8.50447
表情	-8.50487
温もり	-8.50493
時計	-8.50665
▁これが	-8.50952
▁それから	-8.51062
少しだけ	-8.51178
してくれる	-8.51412
部分	-8.51444
ティピィに	-8.51809
ボクはその	-8.51839
ないと	-8.52226
なのに	-8.52408
▁そんな	-8.52677
俺	-8.53798
行	-8.54421
とき	-8.55095
機器	-8.55157
この町	-8.55338
身	-8.56387
▁どうして	-8.56521
息子さん	-8.56561
▁そ	-8.5658
静かに	-8.56652
町	-8.56694
さえ	-8.56822
時	-8.56837
になった	-8.56861
教会	-8.56984
じゃあ	-8.57083
毎日	-8.57159
知っている	-8.58006
あれ	-8.5807
まるで	-8.5817
ここで	-8.58239
...	-8.58292
っていく	-8.58681
引き	-8.58955
私は	-8.58975
ということ	-8.59231
くて	-8.5927
それでも	-8.59779
理由	-8.59817
見た	-8.59868
かったんだ	-8.59871
者	-8.59953
び	-8.59991
不	-8.60035
気がした	-8.60163
チップ	-8.60398
▁この	-8.6048
方法	-8.60752
フ	-8.6082
いくら	-8.60878
面	-8.60951
充電	-8.61008
金属	-8.61018
よね	-8.61021
たぶん	-8.61037
前に	-8.61047
らしい	-8.61111
えっと	-8.61219
しか	-8.61305
そうだった	-8.61336
なんでもない	-8.61379
!?	-8.61576
はい	-8.61662
はなかった	-8.61845
年	-8.61865
きて	-8.62164
くらい	-8.62303
のようだ	-8.6249
感じた	-8.63029
見えた	-8.63061
ニンゲンが	-8.63158
つ	-8.63164
声で	-8.632
右手	-8.63217
ほ	-8.63615
の中	-8.6362
続ける	-8.63649
町に	-8.63879
ティピィも	-8.63888
どうしてだろう	-8.63908
思い	-8.64452
ってくる	-8.64543
来る	-8.64694
涙	-8.65752
みたい	-8.65824
昨日	-8.66031
行く	-8.66667
方	-8.66882
泣いている	-8.67005
の中で	-8.67364
思う	-8.67941
▁ボク	-8.68285
聞いて	-8.69301
指	-8.69309
あと	-8.69521
ること	-8.69574
んでいた	-8.69582
▁マッドさんは	-8.69838
させる	-8.70222
決して	-8.70604
のこと	-8.7076
音	-8.70927
ど	-8.71008
のかな	-8.71208
本棚	-8.71242
そんなこと	-8.71524
くなる	-8.71729
とっても	-8.72095
られる	-8.72319
へ	-8.72426
二人	-8.72664
もし	-8.72772
器	-8.72779
ひとり	-8.72995
同時に	-8.73012
問題	-8.73049
子ども	-8.73265
ぁ	-8.73354
ものを	-8.73405
つく	-8.73427
すごく	-8.73456
パートナー	-8.73475
んじゃ	-8.73483
小	-8.73512
ありがとうございます	-8.73517
A	-8.73517
ごめんなさい	-8.73519
優しさ	-8.73524
十分	-8.73533
まち	-8.7362
早く	-8.73662
いいんだよ	-8.73722
そんなことないよ	-8.73732
そう言って	-8.73788
色んな人	-8.74138
今は	-8.74176
強く	-8.74272
▁もう	-8.74278
分かってる	-8.74315
そうかな	-8.7438
んです	-8.7481
見えない	-8.74838
じゃないか	-8.74882
続けた	-8.75254
おかしい	-8.75356
それだけで	-8.76116
たまま	-8.7632
身体	-8.7642
家	-8.76589
わかる	-8.77668
はずだ	-8.77678
無理	-8.78065
映画	-8.7808
欲しい	-8.78225
存在	-8.7883
▁これは	-8.78958
だからね	-8.79076
▁いつも	-8.79167
私の	-8.79298
いいの	-8.79343
そこに	-8.79593
だけだ	-8.79866
回	-8.80107
確かに	-8.80265
もない	-8.80273
何度も	-8.80496
るかもしれない	-8.80512
である	-8.80518
子	-8.80594
機械	-8.80841
では	-8.81333
抱きしめ	-8.81411
があれば	-8.81477
たくさん	-8.81651
空	-8.81955
思い出す	-8.82213
ることができる	-8.82362
すぐ	-8.82384
しまう	-8.82637
話	-8.82696
パーツ	-8.82697
ところ	-8.83306
かい	-8.83395
希望	-8.83438
優しい	-8.83541
雨	-8.83597
人の	-8.83744
だが	-8.83915
直す	-8.8426
そうな	-8.84288
と思った	-8.84368
ス	-8.84533
再び	-8.84759
町の人たち	-8.84983
違い	-8.85066
変	-8.85196
れた	-8.85374
早	-8.85539
あんなに	-8.85673
待って	-8.85894
壁に	-8.85986
これから	-8.8605
やだ	-8.86284
ものだった	-8.86297
とすると	-8.86487
通り	-8.86709
ご	-8.86764
つか	-8.86822
すごい	-8.86959
視線を	-8.87097
ほんと	-8.87298
温かい	-8.87409
泣いて	-8.87464
店	-8.87534
不安	-8.87551
両親	-8.87591
ぎ	-8.87667
ナ	-8.87715
地	-8.8772
対	-8.87731
反	-8.87773
幸せ	-8.87801
そっと	-8.87802
越しに	-8.87803
を後にした	-8.87803
3	-8.87803
アリス	-8.87804
つまり	-8.87816
そっか	-8.87825
変わらない	-8.87838
つつ	-8.8785
少しずつ	-8.8785
白い	-8.87892
代わりに	-8.87984
くなっている	-8.88053
など	-8.88117
始める	-8.88208
言って	-8.88291
よりも	-8.88363
大丈夫だよ	-8.88407
目を	-8.88408
を見つけた	-8.88429
いつか	-8.88438
ぐ	-8.88459
撫でる	-8.88459
悲しい	-8.88625
捨て	-8.8882
てほしい	-8.89056
やった	-8.89075
立ち上がり	-8.89601
と思って	-8.89705
にある	-8.89874
的に	-8.90034
れない	-8.90171
てください	-8.90171
ここから	-8.903
怒	-8.90338
るように	-8.90571
▁確かに	-8.90612
口に	-8.90641
思っていた	-8.91312
をしていた	-8.91382
を見て	-8.91492
写真	-8.91507
ていて	-8.91584
使って	-8.9179
なんで	-8.91979
ことがあった	-8.91986
身体を	-8.92162
図書館に	-8.92209
▁自分	-8.92693
胸が	-8.92815
くなった	-8.92926
心が	-8.93231
なんか	-8.93336
くれ	-8.93341
ティピィと	-8.9339
ないように	-8.93644
悪	-8.94034
いても	-8.9417
確認	-8.94193
何も	-8.94244
関係	-8.94294
たのか	-8.94412
っと	-8.94565
たら	-8.94745
歩	-8.94892
のが	-8.94954
され	-8.95086
▁もしかして	-8.95242
道	-8.95661
頃	-8.95751
なに	-8.96477
会	-8.96697
になっている	-8.96839
中で	-8.97052
一緒に	-8.97441
ボクも	-8.97499
世界	-8.97537
広場	-8.97694
ことも	-8.97744
あまりに	-8.97869
腕を	-8.97912
ずっとずっと	-8.97923
ないの	-8.97974
私が	-8.98419
聞こえた	-8.98693
そこには	-8.98736
図書館の	-8.98736
残	-8.98878
笑って	-8.99091
あなた	-8.99348
扉	-8.99654
助け	-8.99734
ニンゲンに	-8.99835
▁ニンゲン	-8.99962
ゴミ	-9.00114
住	-9.00309
とは	-9.00505
をして	-9.00659
できる	-9.00747
部屋	-9.00872
かなり	-9.00892
息子	-9.009
町の人	-9.00963
オレンジ色の	-9.01204
嬉しい	-9.01252
されて	-9.01451
もしかしたら	-9.01549
▁町の	-9.0175
辺り	-9.01857
ることに	-9.02007
光	-9.02242
の姿	-9.02366
部品	-9.02369
止め	-9.02468
今まで	-9.025
に行こう	-9.02584
なんだよ	-9.02642
強	-9.02657
痛	-9.02723
の言葉	-9.02741
父親	-9.02781
なってしまう	-9.02868
▁どうやら	-9.02898
施設	-9.02923
下	-9.02974
状況	-9.03026
調べ	-9.03121
子供	-9.03405
お兄さん	-9.03417
町を	-9.03492
たのは	-9.03513
青い	-9.03547
わない	-9.03569
開	-9.03646
停止	-9.03677
りながら	-9.03678
すると	-9.0381
度	-9.03834
ことができない	-9.03836
生まれ	-9.03846
床に	-9.03896
違和感	-9.03903
行って	-9.03937
行動	-9.0394
しないで	-9.04133
スープ	-9.04138
ごめん	-9.0414
の間	-9.04357
傷	-9.0437
シ	-9.0438
甘	-9.04401
内	-9.0441
さっき	-9.04422
ア	-9.04422
ッ	-9.04431
昔	-9.04439
濡れ	-9.04445
製	-9.04459
雲	-9.04461
埃	-9.04468
選択	-9.0447
思考	-9.0447
嘘	-9.0447
元々	-9.04471
登録	-9.04471
新しい	-9.04474
知りたい	-9.04476
約束するよ	-9.04476
処分	-9.04477
こっち	-9.04485
私も	-9.0449
楽しかった	-9.04497
温かくて	-9.04499
そこから	-9.04514
はずなのに	-9.04516
現実	-9.04517
長く	-9.04518
涙が	-9.04607
気が	-9.04611
もう一度	-9.04618
続く	-9.04653
開いた	-9.04676
少しでも	-9.04677
▁そう思うと	-9.04737
当て	-9.04739
▁思わず	-9.04747
ではなく	-9.04909
ところで	-9.04971
探して	-9.05069
ということだ	-9.05091
私たちの	-9.05101
その人は	-9.05166
大丈夫だから	-9.05371
壊れた	-9.05457
パーツを	-9.05653
時間を	-9.05662
わせ	-9.05686
何かを	-9.05806
なのだろうか	-9.05825
すぎる	-9.05829
▁青年は	-9.05851
▁少女は	-9.05929
ティピィちゃんは	-9.06006
気	-9.06397
なった	-9.06415
流れる	-9.06463
▁やがて	-9.067
部屋に	-9.06832
目に	-9.06909
息を	-9.06932
立て	-9.07068
シオナと	-9.07341
に手を伸ばす	-9.07357
よかった	-9.0762
意味	-9.07722
そうね	-9.07733
ティピィちゃんに	-9.07893
▁ボクも	-9.08179
フィロイドは	-9.08288
みたいだ	-9.08464
ました	-9.08496
▁「――	-9.08599
ト	-9.08799
▁それ	-9.08868
でいた	-9.08878
ることなく	-9.09556
帰ろう	-9.09709
言葉	-9.09816
という感情	-9.0982
▁こ	-9.09959
言い	-9.09975
行くの	-9.09977
いよ	-9.10101
かけ	-9.10384
らない	-9.10559
なのだろう	-9.10688
いなかった	-9.11194
入れ	-9.11197
なんだか	-9.11265
押し	-9.11352
やめて	-9.11427
私たちは	-9.11522
一つ	-9.11679
行った	-9.12051
工場	-9.12215
食事	-9.12572
回り	-9.12972
のを感じた	-9.13374
手を	-9.13382
稼働	-9.13488
壊れ	-9.13716
構	-9.1384
怒って	-9.1385
ていった	-9.13883
合	-9.14197
ことだ	-9.14405
▁まだ	-9.14428
込む	-9.14682
準備	-9.14693
ることはない	-9.14899
るような	-9.15138
▁ボクはシオナ	-9.15154
ってしまう	-9.15704
を確認	-9.15921
かない	-9.15994
化	-9.16024
話し	-9.16139
音が	-9.16549
はずがな	-9.16599
んでいく	-9.16809
はどう	-9.16834
チップを	-9.17161
あり	-9.17206
言葉を	-9.17238
分かる	-9.17349
答え	-9.17378
事実	-9.1768
▁そこに	-9.17759
とも	-9.17882
やめ	-9.17906
はずの	-9.18174
銃	-9.18432
と思うよ	-9.18707
感情を	-9.18769
ティピィちゃんの	-9.19166
ボクのため	-9.19339
からは	-9.19478
▁町	-9.19754
あるよ	-9.19765
するよ	-9.19957
げた	-9.20304
安	-9.20306
動き	-9.2036
居	-9.20388
を受け	-9.20459
出した	-9.20636
散	-9.20703
進む	-9.20809
だけだった	-9.2084
悪い	-9.20861
遠く	-9.20999
られない	-9.21025
なるべく	-9.21227
カーテン	-9.21227
いつまでも	-9.21257
あいつ	-9.21427
触れ	-9.21537
突き	-9.21543
別	-9.21716
へと	-9.21756
頷い	-9.21811
覚えて	-9.21826
蓋	-9.21848
やがて	-9.21918
だけが	-9.21956
つける	-9.21998
誰か	-9.22002
空気	-9.22214
父親は	-9.22297
いたんだ	-9.22301
に合わせて	-9.22336
抜け	-9.22379
残っている	-9.2242
ぞ	-9.22435
血	-9.22518
えて	-9.22536
すぎ	-9.22818
胸の奥が	-9.22996
悲し	-9.23099
急	-9.23411
シオナがボク	-9.23453
建物	-9.23556
指先で	-9.23577
誰も	-9.23624
まず	-9.23662
旅	-9.23718
夢	-9.23728
願	-9.23769
見た目	-9.23789
降り	-9.23796
たくない	-9.23824
手書き	-9.23847
背	-9.23916
ましょう	-9.23972
場	-9.24073
近	-9.24085
▁こんな	-9.24112
寄	-9.24116
歌っていた	-9.24118
のような	-9.24134
二	-9.24146
赤く	-9.24178
続	-9.24179
食	-9.24272
それより	-9.24292
隣	-9.24318
少	-9.24322
十	-9.24348
機能	-9.24374
起こ	-9.24381
ことにし	-9.24389
利	-9.24395
一つだけ	-9.24397
どうやって	-9.24417
配	-9.24424
装置	-9.24454
ふたり	-9.24461
掛け	-9.24464
周	-9.24464
コ	-9.24464
椎	-9.24464
おい	-9.24466
があって	-9.24467
装	-9.24467
▁手袋	-9.24467
有	-9.24468
初めて	-9.24468
要	-9.24469
うまく	-9.24469
補	-9.24469
角	-9.24469
M	-9.24469
文	-9.24469
コールドスリープ	-9.24469
に向かう	-9.24469
特	-9.24469
危ない	-9.24469
危険	-9.24469
状態	-9.24469
逆	-9.24469
ほとんど	-9.2447
問い	-9.2447
決まって	-9.2447
0	-9.2447
e	-9.2447
しっかりしてください	-9.2447
電子回路	-9.2447
旋律	-9.2447
足を踏み入れ	-9.2447
天井	-9.2447
連絡	-9.2447
しゃ	-9.2447
技術	-9.2447
R	-9.2447
m	-9.2447
千	-9.24471
恐怖	-9.24471
サービスセンター	-9.24471
開始	-9.24472
当然	-9.24472
時折	-9.24472
右腕	-9.24473
わけだ	-9.24475
配線	-9.24476
両手で	-9.24476
どうにか	-9.24476
人影	-9.24479
人々	-9.24481
お願いします	-9.24483
やはり	-9.24485
▁だとしたら	-9.24486
最近	-9.24495
わけじゃない	-9.24495
一人きり	-9.245
微笑む	-9.24502
日々	-9.24507
んだね	-9.24508
途端	-9.24515
熱	-9.24518
無言で	-9.24521
いったい	-9.24522
ひとつ	-9.24522
戻ってくる	-9.24526
なんとか	-9.24548
ボクの心	-9.24556
抱え	-9.24566
何より	-9.24569
男たちが	-9.24574
何度も何度も	-9.24578
取り付け	-9.24585
止まっ	-9.24586
を終えた	-9.24588
ハンドルを回して	-9.24594
正しい	-9.246
的な	-9.24619
に戻った	-9.24661
それだけじゃない	-9.24683
こんなにも	-9.24711
おり	-9.24723
家に	-9.24726
ボクが勝手に	-9.24768
ごめんね	-9.24798
んー	-9.24825
手で	-9.24887
できなかった	-9.24916
願い	-9.24937
髪を	-9.24979
君は	-9.24986
続けていた	-9.24998
足下	-9.24999
見つからない	-9.25021
見せた	-9.25034
この図書館の	-9.25034
男は	-9.25072
もあった	-9.25082
涙を流した	-9.25099
進め	-9.25119
心から	-9.25119
引い	-9.25121
が入っている	-9.25135
ことはなかった	-9.25152
クマのぬいぐるみを	-9.2517
取り出した	-9.25174
ティピィを抱きしめ	-9.25189
たち	-9.25214
てみた	-9.25284
▁彼は	-9.254
▁いつしか	-9.25408
人たち	-9.2542
んで	-9.25435
▁ここ	-9.25511
涙を	-9.25515
深く	-9.25874
彼女の	-9.25977
ずに	-9.2599
用の	-9.26004
としたら	-9.26053
いいよ	-9.26232
と同じように	-9.26334
外に	-9.26391
胸に	-9.26394
ということは	-9.26437
町で	-9.26632
行こう	-9.26764
るのは	-9.26876
ボクを見上げ	-9.27053
その場に	-9.27057
指先	-9.2706
それら	-9.2713
シオナの手	-9.27135
▁町の人	-9.27356
これで	-9.27366
皆	-9.2748
食べ	-9.27596
てあげ	-9.27601
▁ボクはその	-9.27639
があるの	-9.27642
つかない	-9.27696
てみる	-9.27732
長い	-9.27769
らした	-9.27791
合い	-9.27796
▁今まで	-9.27973
歩き出	-9.28014
俺は	-9.28052
上に	-9.28312
みる	-9.2836
らせ	-9.28594
てくれて	-9.28722
青年は	-9.28756
外す	-9.29032
力が	-9.29218
向け	-9.29326
前	-9.29504
うことができない	-9.29628
することができ	-9.29835
悲しみを	-9.29862
うと	-9.30354
はやく	-9.30401
そうじゃない	-9.30565
けば	-9.30655
必要	-9.30823
そんなの	-9.30946
戻	-9.31054
ことはない	-9.31465
もので	-9.31687
感じる	-9.31693
足を	-9.31705
だっこ	-9.31733
なく	-9.31926
触	-9.32055
去って	-9.3219
せない	-9.327
今も	-9.32816
をする	-9.32956
息子さんの	-9.33089
どうか	-9.33118
何の	-9.33133
剥き出し	-9.33527
使	-9.3404
だな	-9.34167
笑顔で	-9.34338
ません	-9.34422
持つ	-9.3461
お父さんとお母さん	-9.34907
中には	-9.3513
ニンゲンだ	-9.35207
してくれた	-9.35245
の方が	-9.35254
肩	-9.3567
ることができ	-9.35677
と思っていた	-9.35719
▁何か	-9.35737
に対して	-9.35761
思えた	-9.3589
ないから	-9.35907
はじめ	-9.35941
に向かっ	-9.35981
温もりを	-9.36083
動く	-9.3629
青年を	-9.36461
られ	-9.36605
ていたんだ	-9.36682
▁すぐに	-9.36704
組み	-9.37097
ってこと	-9.37108
されている	-9.37251
上げて	-9.3752
のなら	-9.37539
のことだ	-9.37723
知らない	-9.37993
壊れる	-9.38198
にした	-9.38316
奥に	-9.38414
を見	-9.38631
▁ティピィを	-9.38704
座る	-9.38707
相手	-9.38979
は分からない	-9.39083
るようになった	-9.39863
を訪れ	-9.39989
右手を	-9.40107
ふわ	-9.40167
のだから	-9.40206
るだろう	-9.40258
思った	-9.40272
け	-9.40357
話しかけ	-9.40487
っちゃう	-9.40551
しく	-9.40588
作	-9.40649
気がする	-9.40719
んだけど	-9.40819
▁少し	-9.40897
さない	-9.40957
なんだろうか	-9.41134
なっていた	-9.41188
わっ	-9.41221
なければいけない	-9.41263
唇	-9.41529
所	-9.41748
端	-9.41772
言葉に	-9.41847
いで	-9.42043
しまった	-9.427
りと	-9.42701
部	-9.42706
以上	-9.42867
笑っている	-9.42873
変え	-9.42889
指先を	-9.42889
熱く	-9.43021
ハンドルを回す	-9.43194
どうしよう	-9.43281
レイに	-9.43285
たどり着いた	-9.43346
▁また	-9.43365
表情を	-9.43417
入って	-9.43473
を見つめていた	-9.43486
▁そう	-9.43511
まって	-9.43795
近くに	-9.439
になっていた	-9.44073
彼女は	-9.44142
不思議	-9.44142
一度	-9.44419
流れ	-9.4492
世界が	-9.44959
かけていた	-9.44989
広場に	-9.45012
そう言う	-9.45119
じゃないよ	-9.45141
奥	-9.45163
中の	-9.45173
服	-9.45222
くれない	-9.45251
人は	-9.45315
らないように	-9.45462
ふ	-9.45509
捕ま	-9.45531
場所が	-9.45591
昨日の	-9.45707
物が	-9.45982
考えて	-9.46024
目覚め	-9.46041
の方	-9.46085
たの	-9.46134
▁肩	-9.46205
持ち	-9.46226
不意に	-9.46246
良かった	-9.46256
窓	-9.46266
ようやく	-9.46272
どちら	-9.46298
歌う	-9.46298
増	-9.46332
生	-9.46341
だけは	-9.46344
エントランス	-9.46347
吐	-9.46359
バッグ	-9.464
孤独	-9.46419
自然と	-9.46491
なぜ	-9.46518
おそらく	-9.46552
それとも	-9.46676
見て	-9.46698
マッドさんの店	-9.46818
あまり	-9.46822
▁だけどその	-9.46857
表情は	-9.46864
いるんだ	-9.46962
ニンゲンたち	-9.4703
私たち	-9.47035
に向かって	-9.47136
胸の奥に	-9.47219
飛び	-9.47223
同じように	-9.4728
深	-9.47281
つけ	-9.47301
ボクの胸に	-9.47329
頬を	-9.47336
たちが	-9.47348
壁	-9.47352
それ以上	-9.47436
こそ	-9.47459
もいい	-9.47561
ばかり	-9.47574
頬に	-9.47593
望	-9.47619
シオナを	-9.4765
曲を	-9.47735
作業を	-9.47747
知	-9.47753
髪	-9.47753
聞こえ	-9.47787
分かって	-9.4779
んですか	-9.47796
れて	-9.47842
気持ちを	-9.47921
モデル	-9.4795
うれしい	-9.4796
痛い	-9.48002
返す	-9.4805
彼	-9.48063
頭を撫で	-9.48171
生活	-9.48214
断	-9.48301
ドロシー	-9.48422
名前	-9.4844
お兄ちゃん	-9.4846
どの	-9.48468
抱き寄せ	-9.48505
暗	-9.48582
彼女たち	-9.48585
もある	-9.48595
クマのぬいぐるみ	-9.48612
当	-9.48624
差し	-9.48627
喜んでくれ	-9.48652
▁しばらく	-9.48656
いつの間にか	-9.48686
鼻	-9.48708
棚の	-9.48709
破	-9.48715
爆弾	-9.48719
多く	-9.48724
しっかり	-9.48748
手の平	-9.48754
医学書	-9.48783
▁ボクたちが	-9.48791
大地	-9.48842
電気	-9.48942
するように	-9.48971
してしまった	-9.4898
弱	-9.4899
される	-9.49003
の隙間	-9.49009
感覚	-9.49046
上げ	-9.4906
ぼ	-9.49094
見つめている	-9.49102
あったかい	-9.49105
げに	-9.49107
映写機を	-9.49133
静寂	-9.49156
困	-9.49211
たびに	-9.49222
微笑み	-9.49226
ひと	-9.49231
子どもたち	-9.49257
驚	-9.49266
常に	-9.49308
渡	-9.49318
別れ	-9.4932
温かな	-9.49327
自	-9.49355
そういう	-9.49357
嫌	-9.4936
ボクは図書館	-9.49376
似	-9.49377
作り	-9.4939
座っていた	-9.49392
立ち	-9.49396
実は	-9.49408
合わせ	-9.49408
遠い	-9.49416
運	-9.49419
消	-9.49421
リ	-9.49428
横	-9.49429
魂	-9.49431
一瞬	-9.49435
再	-9.49441
主	-9.49444
平	-9.49447
風が	-9.49447
山	-9.49447
父	-9.49453
歯	-9.49462
大きさ	-9.49463
顎	-9.49464
チ	-9.49465
弾	-9.49465
新	-9.49465
混	-9.49466
下さい	-9.49466
味	-9.49466
万	-9.49467
37	-9.49468
六	-9.49468
O	-9.49468
既に	-9.49468
役	-9.49469
D	-9.49469
そこまで	-9.49469
四	-9.49469
秒	-9.49469
エネルギー	-9.49469
スクリーン	-9.49469
ポ	-9.49469
抱き締め	-9.49469
鉄	-9.49469
翌	-9.49469
転がっている	-9.49469
騒	-9.49469
o	-9.49469
些細な	-9.49469
歌を唄い	-9.49469
で覆	-9.49469
一杯	-9.49469
投げ	-9.49469
持った	-9.49469
過去	-9.49469
首を横に振っ	-9.49469
女性	-9.4947
恥ずかし	-9.4947
覚悟	-9.4947
d	-9.4947
型	-9.4947
夜	-9.4947
得	-9.4947
手をつなぐ	-9.4947
拳銃を	-9.4947
石	-9.4947
箇所	-9.4947
転がっていた	-9.4947
退	-9.4947
鍵をかけ	-9.4947
出迎えてくれ	-9.4947
捜し物	-9.4947
棺桶	-9.4947
こちら	-9.4947
扱	-9.4947
激	-9.4947
状	-9.4947
論	-9.4947
温度	-9.4947
盤	-9.4947
経口ブロックを	-9.4947
行為	-9.4947
母親	-9.4947
肌	-9.4947
頷く	-9.4947
丁寧に	-9.4947
ちょうど	-9.49471
節	-9.49471
そろそろ	-9.49471
食料	-9.49471
いかないで	-9.49472
早速	-9.49472
らせる	-9.49472
ラインで	-9.49472
動揺	-9.49472
20	-9.49473
どれくらいの	-9.49473
弱々しく	-9.49474
結果	-9.49474
広がっていく	-9.49475
絶望	-9.49476
仕方がない	-9.49477
全身	-9.4948
過ごしてきた	-9.4948
シオナのお兄さんのオルゴール	-9.4948
してしまうこと	-9.49483
死んでしまう	-9.49483
青く	-9.49485
レンズ	-9.49487
困ったこと	-9.49487
ボクが目覚めた	-9.49488
帰ってくる	-9.49488
終わった	-9.49496
二人とも	-9.495
ごちそう	-9.49501
ぽか	-9.49502
こうやって	-9.49502
打ち	-9.49502
上げた	-9.49503
とってもとっても	-9.49509
すでに	-9.49511
ふふっ	-9.49511
できている	-9.49512
明日	-9.49513
絵を描く	-9.49513
曲が	-9.49533
とても悲しい	-9.49535
歌い始め	-9.49536
▁いつものように	-9.49536
黒い板	-9.49548
そうじゃなくて	-9.49567
いつも以上に	-9.49569
それでいて	-9.49573
ページを	-9.49578
できるだけ	-9.49581
を起こし	-9.49581
忘れていた	-9.49582
考えれば	-9.49586
視線が	-9.49597
▁辺りに	-9.49598
もう二度と	-9.49598
機械の腕	-9.49622
男たちは	-9.49626
あはは	-9.49632
正常	-9.49633
切れ	-9.49635
痛み	-9.49644
を告げ	-9.49651
響く	-9.49657
なるほど	-9.49661
座り込	-9.49662
もうすぐ	-9.4967
最後の	-9.49679
スクラップの	-9.49703
申し訳ない	-9.49746
やぁ	-9.49757
その手は	-9.49758
はじめて	-9.49789
もっともっと	-9.49829
ますように	-9.4985
深い	-9.49886
▁そういえば	-9.49922
▁愛があるから	-9.49926
無い	-9.49946
感情が	-9.49958
▁慌てて	-9.49961
絶対に	-9.49963
手をつない	-9.49964
かけて	-9.49988
があります	-9.50016
人たちを	-9.50029
われ	-9.50042
すために	-9.50044
であり	-9.5005
やってきた	-9.50074
▁その言葉は	-9.50122
ないと思う	-9.50165
追い	-9.50166
それなら	-9.50191
てみると	-9.50194
悲しいよ	-9.50218
そんなことはない	-9.50271
への	-9.50276
疲	-9.50278
に違	-9.50312
行くよ	-9.50333
私たちが	-9.50351
違和感を覚え	-9.50363
ようだった	-9.50379
誰かに	-9.50399
ちゃうよ	-9.50418
会いた	-9.50419
お兄ちゃんの	-9.50488
誰もが	-9.50492
血が	-9.505
震える	-9.50511
を持っていた	-9.50527
ちか	-9.5056
応え	-9.50677
くなり	-9.50679
ことだよ	-9.50684
▁シオナに	-9.50693
ったんだ	-9.507
大好きな	-9.50744
だったかな	-9.50752
今日	-9.50807
風に	-9.50846
点滅	-9.50869
間に	-9.5087
少女を	-9.50909
この町の	-9.50966
少女の絵	-9.50973
ボクの腕	-9.50976
これが	-9.51008
これなら	-9.51013
▁その時	-9.51014
あなたの	-9.51062
光が	-9.51068
感情なんだ	-9.5107
みたいに	-9.51078
上が	-9.51116
力で	-9.51164
うちに	-9.51219
自分で	-9.51224
、『	-9.51306
に取り	-9.51382
なって	-9.51461
温もりが	-9.51461
▁そんなに	-9.5149
▁突然	-9.51508
▁本当は	-9.51509
しばらくして	-9.51559
涙を流していた	-9.51573
であろう	-9.51647
カ	-9.51685
謝り	-9.51697
いつから	-9.51749
進んでい	-9.51814
必ず	-9.51912
仕方ない	-9.51914
▁ここは	-9.51935
▁青年の	-9.52041
しっかりと	-9.52161
があるから	-9.52161
戻って	-9.52227
▁シオナから	-9.52315
の元へ	-9.5232
います	-9.52355
ボクら	-9.52411
るのよ	-9.52512
オルゴールは	-9.5257
なんだから	-9.52571
ねぇレイ	-9.52637
町の人たちが	-9.52642
手を伸ばし	-9.52689
を引く	-9.52699
気づいた	-9.52796
出る	-9.52856
そのチップ	-9.52908
もっとも	-9.52976
痛く	-9.53065
▁直	-9.53129
▁このまま	-9.53132
ができた	-9.53157
れるように	-9.53406
震え	-9.53423
みながら	-9.53483
ティピィはそう	-9.53517
なし	-9.53589
んだから	-9.53596
笑わ	-9.53603
マッドさんも	-9.53704
を笑顔にしよう	-9.53744
までの	-9.53961
いると	-9.54003
あなたは	-9.54037
言うと	-9.54052
遅くな	-9.54219
んじゃない	-9.5434
▁不安	-9.54354
涙は	-9.5436
かき	-9.54484
知識	-9.54646
自分が	-9.54647
誰かと	-9.54702
受け	-9.54739
▁再び	-9.54756
誰が	-9.54917
ティピィちゃんが	-9.55018
ム	-9.55144
たくて	-9.55186
戻し	-9.55353
のかい	-9.55446
瞬間	-9.5548
でもない	-9.55503
落ち着	-9.55517
が並んでい	-9.55588
▁決して	-9.55662
生き	-9.55671
中を	-9.55757
▁本棚	-9.55829
抜けていく	-9.55884
その音	-9.55943
シオナとティピィ	-9.56018
熱い	-9.56048
その後	-9.56322
...。	-9.56363
を取り戻	-9.56423
ものが	-9.5673
ときに	-9.56819
にたどり着いた	-9.5682
一枚	-9.56922
なん	-9.56926
リビング	-9.5706
いって	-9.57248
かと	-9.57284
▁やっぱり	-9.57319
▁なのに	-9.57342
外から	-9.57349
せて	-9.57551
の中に	-9.57667
存在だった	-9.57679
を感じた	-9.57684
いね	-9.57719
その気持ち	-9.57775
ここにいる	-9.57826
いるの	-9.57929
パーツが	-9.58006
答える	-9.58021
見つめて	-9.58084
っても	-9.58432
握りしめ	-9.5845
怪我	-9.58568
からね	-9.58622
すと	-9.59031
──......	-9.5929
▁マッドさんが	-9.5937
を傷つけ	-9.59529
める	-9.59553
▁ティピィに	-9.59572
いていた	-9.59921
感じてしまう	-9.60077
るから	-9.60547
――!	-9.60651
ことができている	-9.60682
背中	-9.60972
ほん	-9.61111
ボクたちニンゲン	-9.61183
って欲しい	-9.61361
てあげたかった	-9.61533
消え	-9.6168
▁ボクには	-9.61788
方を	-9.61927
シオナの歌声	-9.62039
てくれ	-9.62117
▁ティピィの	-9.62217
ても	-9.62226
背中を	-9.62384
ことができる	-9.62694
修理を	-9.62781
そのために	-9.62999
を見つけることができ	-9.63139
隠して	-9.63169
ると思う	-9.63169
ったら	-9.63295
頭を	-9.63296
心の中	-9.63559
裏	-9.63565
何枚	-9.63583
言葉が	-9.63618
があるんだ	-9.63876
......!	-9.63979
にいた	-9.64129
オイルを	-9.64406
くと	-9.64659
見たもの	-9.64855
となる	-9.6494
▁なんて	-9.64944
気を	-9.64956
駆け	-9.6525
▁手	-9.65254
の感情	-9.65289
▁本	-9.65428
がいて	-9.65547
えない	-9.65746
無く	-9.66111
驚いた	-9.66297
オイルが	-9.66448
じっと	-9.66523
かと思	-9.66646
の顔は	-9.66675
過ごす	-9.6668
途中で	-9.66814
の温もり	-9.6684
勝手に	-9.6692
少女は	-9.6693
しろ	-9.66986
目を開け	-9.67085
いだ	-9.67136
のことも	-9.67195
息が	-9.67251
を感じる	-9.67277
▁マッドさんの	-9.67281
▁小さな	-9.67305
しまったら	-9.67476
々	-9.67561
前から	-9.67716
あげたかった	-9.68086
いの	-9.68116
同じく	-9.68135
をボクに	-9.68328
することも	-9.68502
っているの	-9.68692
これって	-9.68776
られて	-9.68858
生まれた	-9.68892
を押し	-9.68969
肩を	-9.69049
されてしまった	-9.69148
つもり	-9.69378
をやり	-9.69426
いま	-9.69588
はしない	-9.69672
先に	-9.69734
強い	-9.69876
を隠す	-9.70119
そうなっ	-9.7012
してるよ	-9.70251
出来	-9.70384
を見つめ	-9.70433
▁息子	-9.70638
軽く	-9.70723
やって	-9.70834
たちは	-9.70897
手を握り	-9.7119
直して	-9.71402
い物	-9.71418
近づく	-9.71466
あんな	-9.71501
載っていた	-9.71517
の上に	-9.71595
量	-9.71684
てしまっている	-9.71743
覚え	-9.72063
けた	-9.72244
の想い	-9.72279
に気づいた	-9.72621
置いて	-9.72814
訊ね	-9.72901
の中には	-9.73476
メンテナンス	-9.73503
▁マッドさん	-9.73515
泣いた	-9.73723
出され	-9.73812
▁誰か	-9.73891
世界を	-9.73928
微	-9.74345
らなかった	-9.74429
三人で	-9.74487
あって	-9.74785
まん	-9.75056
▁あ	-9.7511
頭部	-9.75128
なか	-9.752
二百年	-9.75218
本を	-9.75332
▁誰	-9.75339
の写真	-9.75443
心配	-9.75564
らぐ	-9.75694
修理	-9.75798
笑	-9.75865
握り締め	-9.76093
▁そんなボク	-9.76288
解	-9.76381
刻	-9.76407
すべてを	-9.76703
雨の	-9.76805
手を伸ばす	-9.76822
めて	-9.76933
ぬ	-9.76945
ください	-9.76955
の本	-9.77033
のまま	-9.77056
歩き	-9.77057
いつ	-9.77147
もん	-9.77217
うち	-9.77371
▁だけどそれは	-9.77394
約束	-9.77485
柔らか	-9.77612
るという	-9.77616
彼女が	-9.77712
やく	-9.77809
▁それだけ	-9.77825
らっ	-9.77914
お腹	-9.77918
伸ばし	-9.781
取り	-9.78118
本が	-9.78144
息	-9.78153
頭に	-9.78166
多くの	-9.78207
感じ	-9.78323
そうに	-9.78365
進	-9.78382
頬	-9.78475
を求めて	-9.78607
どこに	-9.78617
を見上げる	-9.78733
微笑みを	-9.78927
▁なら	-9.78942
語	-9.78958
心を	-9.78964
えっ	-9.79013
映	-9.79214
の記憶	-9.79243
歯車	-9.79393
続いて	-9.79489
荒	-9.79575
るのだろうか	-9.7959
朝	-9.79593
五	-9.79595
様々な	-9.79597
しい	-9.79658
悲鳴	-9.79663
二つ	-9.79673
美しい	-9.79764
甘い香りが	-9.79772
少年	-9.79781
視界	-9.79798
伸ばした	-9.798
君	-9.79827
男	-9.79827
次	-9.79855
向かって	-9.79869
シオナの笑顔	-9.79892
赤い	-9.79894
どういうこと	-9.79988
突然	-9.80038
運び	-9.8012
耳を	-9.80127
動かして	-9.8016
赤	-9.80197
始め	-9.80207
▁彼女	-9.80349
あの時	-9.8036
読	-9.80375
応	-9.80545
帰	-9.80554
中身	-9.80577
本当は	-9.80696
も知	-9.80698
くように	-9.80734
じゃ	-9.80745
嬉しいよ	-9.8077
悲しそうな	-9.80776
良い子	-9.80813
ちゃいけない	-9.80841
来た	-9.80846
少女の	-9.80908
だろ	-9.80926
立	-9.80931
にボクは	-9.80938
女の子	-9.8097
シオナは少し	-9.80983
▁なにか	-9.80984
色んな	-9.80988
を覚えた	-9.81029
行き	-9.81064
物語	-9.81083
ことを考えて	-9.81092
まずは	-9.81135
終	-9.81139
抱	-9.81164
寄せ	-9.81175
辛い	-9.81294
写真屋	-9.81352
館長さん	-9.81353
両	-9.81389
的	-9.81438
疲れ	-9.81452
開く	-9.81525
気づ	-9.81558
定	-9.81571
親	-9.8163
調子	-9.81648
始ま	-9.81649
立っている	-9.81653
再生	-9.8166
気になる	-9.81678
照	-9.81692
冷	-9.81692
が増え	-9.81703
永遠	-9.81751
人生	-9.81752
無事	-9.81758
はいられない	-9.81758
眠り	-9.81768
それぞれ	-9.81775
側に	-9.81778
紙	-9.81786
ほどの	-9.81816
可能性	-9.81901
先ほど	-9.81938
板	-9.81943
の上で	-9.81948
しょ	-9.81953
満足	-9.81955
途中	-9.81987
ゆ	-9.82005
伝え	-9.82012
滴	-9.82017
片	-9.82021
意識	-9.82049
熱くなる	-9.82058
音楽	-9.82061
お茶	-9.82072
て欲しい	-9.82073
悲しんで	-9.82075
側	-9.82094
あります	-9.82135
絶対	-9.82137
隠し	-9.82202
機械部品	-9.82205
高い	-9.82239
薄	-9.82241
良	-9.82275
持っていた	-9.82315
借り	-9.8232
なければ	-9.82325
の中から	-9.82327
付	-9.82336
貰った	-9.8234
▁そう思う	-9.82356
故障	-9.82367
理不尽	-9.82385
データ	-9.82389
お葬式	-9.824
ごと	-9.82426
聞き	-9.82466
果	-9.82471
電	-9.82481
とは違う	-9.82513
回した	-9.82521
入った	-9.82525
許し	-9.82532
▁店の	-9.82541
言うこと	-9.82551
振り返る	-9.82555
準備を	-9.82565
きます	-9.82576
そんなことない	-9.82625
この歌	-9.82645
支え	-9.82656
メ	-9.82664
つぶ	-9.82667
パ	-9.82685
突	-9.82686
設備	-9.82689
良くない	-9.82694
真	-9.82696
買い物	-9.82698
えていた	-9.827
ディスク	-9.82701
モ	-9.82713
伝って	-9.82715
造	-9.82716
相	-9.82718
連	-9.82728
仕	-9.8273
根	-9.82732
堪え	-9.82736
割	-9.82737
明	-9.82737
少女の姿	-9.82746
失った	-9.82748
示	-9.82755
収	-9.82756
打	-9.82759
様	-9.82759
見つめる	-9.82764
伸ばす	-9.82766
待つ	-9.82771
絶	-9.82771
にさせ	-9.82776
笑う	-9.82779
完全	-9.82779
泣き	-9.8278
涙を流している	-9.82782
管理	-9.82782
イ	-9.82782
監督	-9.82784
レ	-9.82786
式	-9.82787
末	-9.82788
図	-9.82789
づけ	-9.8279
ほどに	-9.8279
顔が	-9.8279
線	-9.8279
名	-9.82791
異	-9.82792
結	-9.82792
廃	-9.82793
品	-9.82793
雑貨屋	-9.82794
車	-9.82795
ック	-9.82795
表	-9.82797
低い	-9.82798
ロ	-9.82798
検索	-9.82798
介	-9.82798
描く	-9.82799
h	-9.82799
17	-9.82799
底	-9.828
の罪	-9.82801
聖	-9.82801
キ	-9.82801
唯一	-9.82801
n	-9.82801
かのような	-9.82801
演奏	-9.82801
教えて	-9.82801
ちゃって	-9.82801
案	-9.82801
七	-9.82802
巻	-9.82802
泣かないで	-9.82802
と共に	-9.82802
どこまでも	-9.82802
カウンター	-9.82802
固まっ	-9.82802
に教わった	-9.82802
サ	-9.82802
タイプ	-9.82802
吹	-9.82802
愁い	-9.82802
戦	-9.82802
排除	-9.82802
濁	-9.82802
苦しくて	-9.82802
荷物	-9.82802
じっくりと	-9.82803
とクレヨン	-9.82803
共通	-9.82803
寝顔	-9.82803
適	-9.82803
鍵が	-9.82803
駄目だ	-9.82803
お礼を言	-9.82803
だいじょうぶ	-9.82803
の中央に	-9.82803
ふざけるな	-9.82803
ドラム缶	-9.82803
不格好な	-9.82803
保証	-9.82803
固め	-9.82803
抗	-9.82803
被害	-9.82803
迷うことなく	-9.82803
金	-9.82803
風邪	-9.82803
馴染	-9.82803
沈黙	-9.82803
いい加減に	-9.82803
とフィロイドが共存できる世界	-9.82803
を飲み込	-9.82803
偉い	-9.82803
素敵な	-9.82803
踏み	-9.82803
a	-9.82803
おかえり	-9.82803
こみ上げてくる	-9.82803
ぜったい	-9.82803
とりあえず	-9.82803
に伸び	-9.82803
に歩み寄	-9.82803
カプセル	-9.82803
キッチン	-9.82803
タオル	-9.82803
マッドさんに喜んでもらえ	-9.82803
尻	-9.82803
幼い	-9.82803
抑え	-9.82803
毛	-9.82803
町並み	-9.82803
画用紙	-9.82803
瞼	-9.82803
社	-9.82803
綺麗な	-9.82803
老	-9.82803
記念日	-9.82803
迷惑	-9.82803
途切れた	-9.82803
ロビー	-9.82803
を手に入れ	-9.82803
ベッド	-9.82803
情報	-9.82803
込んでみる	-9.82803
響き渡る	-9.82803
-1	-9.82803
お兄ちゃんが作った	-9.82803
お父さんもお母さんも	-9.82803
しかめっ面	-9.82803
とっとと帰	-9.82803
どんどん	-9.82803
の前で手を組	-9.82803
外側から	-9.82803
描きかけの絵	-9.82803
放ってお	-9.82803
注意	-9.82803
結びつける	-9.82803
舌	-9.82803
飲み物	-9.82803
黙って	-9.82803
k	-9.82803
拍	-9.82803
無邪気な	-9.82803
生き延び	-9.82803
115』	-9.82804
▁その言葉を聞いて	-9.82804
ハン	-9.82804
久し	-9.82804
体温	-9.82804
振り下ろ	-9.82804
整理を	-9.82804
日常	-9.82804
自由	-9.82804
▁最初は	-9.82804
存在だ	-9.82804
手袋をはめ	-9.82804
殆ど	-9.82804
パパとママ	-9.82804
効率	-9.82804
意地悪	-9.82804
慎重に	-9.82804
プロ	-9.82804
義	-9.82804
貴様	-9.82804
かすかに	-9.82804
ミューム社製の映写機	-9.82804
メーカー	-9.82804
同じ事を	-9.82804
整備	-9.82804
木	-9.82804
生産	-9.82804
精密な	-9.82804
安全	-9.82804
拭	-9.82804
だらけ	-9.82804
タブレット	-9.82804
楕円形の	-9.82804
繰り返して	-9.82804
すこし	-9.82805
動いてる	-9.82805
改めて	-9.82805
《	-9.82805
》	-9.82805
素直になれ	-9.82805
すぅー	-9.82805
予測	-9.82805
病気	-9.82805
金属製の鞄	-9.82805
具合	-9.82805
再試行します	-9.82805
明るく	-9.82806
限りなく近	-9.82806
た方がいい	-9.82806
個体名	-9.82806
歯車が	-9.82806
叶わない	-9.82807
オレンジ色のポワポワ	-9.82807
-17	-9.82807
まさに	-9.82807
バレ	-9.82807
残念だ	-9.82807
もいかない	-9.82808
真っ先に	-9.82809
終わらせ	-9.82809
の身体が心配	-9.8281
ずつ	-9.8281
知っていても	-9.8281
るといいね	-9.8281
わないといけない	-9.8281
口元を	-9.82811
がんば	-9.82811
反芻する	-9.82812
で起こっている	-9.82813
程度	-9.82814
なくても	-9.82814
構造	-9.82816
一冊	-9.82817
旅に出	-9.82817
実感	-9.82818
屋上	-9.82819
▁ボクはその少女の	-9.82819
が気になった	-9.82821
の男が	-9.82821
ックス	-9.82822
暗雲	-9.82822
読み	-9.82822
抱きついて	-9.82822
管理者	-9.82823
スクラップの山	-9.82823
ありません	-9.82824
に喜んでもらいたい	-9.82825
胸の奥が温かいんだ	-9.82825
▁しばらくすると	-9.82826
今のところ	-9.82826
必要がある	-9.82827
置かれてい	-9.82827
行われ	-9.82828
ード	-9.82828
気配	-9.82828
みんなで作った	-9.82831
やがれ	-9.82832
どのくらい	-9.82833
部屋に入って	-9.82835
そう呟	-9.82835
を必要とする	-9.82835
分からなかった	-9.82835
電力	-9.82837
言葉の意味	-9.82838
教会に向かっ	-9.82839
届いた	-9.82842
抜き	-9.82842
たりする	-9.82844
を頼りに	-9.82848
収ま	-9.82849
につれ	-9.82849
手渡し	-9.82851
を与え	-9.82852
作られた	-9.82853
に包まれている	-9.82855
やめろ	-9.82856
▁濡れた	-9.82856
大丈夫ですか	-9.82858
▁ボクの言葉に	-9.82859
ただいま	-9.8286
合える	-9.82863
立っていた	-9.82864
頼み	-9.82865
大変	-9.82865
だって愛は	-9.82865
外へと	-9.82866
穏やかな	-9.82867
過酷な	-9.82868
じて	-9.8287
▁何かあったの	-9.82872
根本	-9.82874
▁ボクは思わず	-9.82874
を込めて	-9.82874
むしろ	-9.82874
雨水	-9.82876
図書館へ	-9.82878
やめよう	-9.82879
前まで	-9.8288
漂う	-9.82881
手伝う	-9.82881
しまい	-9.82883
過ぎる	-9.82887
この人を助け	-9.82891
ぎゅっとして	-9.82891
に対する	-9.82891
黒い	-9.82893
限り	-9.82897
わけではない	-9.82898
んでくる	-9.82898
引っかか	-9.82901
ボクの胸の中で	-9.82904
必ずある	-9.82907
を探す	-9.82908
ことすら	-9.82908
生み	-9.82911
せるように	-9.82911
胸の中が	-9.82912
そうしないと	-9.82915
首を	-9.82917
オルゴールのハンドルを回し	-9.82918
流れている	-9.82929
を突き進	-9.82933
かかってい	-9.82941
望み	-9.82941
▁そう考えると	-9.82944
難しい	-9.82945
図書館に行っ	-9.82945
ばかりだ	-9.82947
オルゴールを持って	-9.82951
話してくれた	-9.82953
カメラを	-9.82957
大好きだった	-9.82957
が続いてい	-9.8296
無力	-9.82966
背中から	-9.82968
まし	-9.82971
機械の右手	-9.82979
ここまで	-9.82991
に近づいて	-9.82997
に行ってくるよ	-9.83008
音を立てて	-9.8301
あなたのこと	-9.83012
お店	-9.83016
い表情で	-9.83017
よくないこと	-9.83018
もう帰ろう	-9.83023
壊れてしまう	-9.83024
つら	-9.83026
作った	-9.83031
そうとしている	-9.83035
あの子	-9.83037
付ける	-9.83037
のぬいぐるみ	-9.83041
の距離	-9.83041
ちゃった	-9.83045
店内に	-9.83051
寄り添い	-9.8306
助けてあげ	-9.83064
真っ赤で	-9.83072
り出して	-9.83073
夢を見	-9.83074
拳を	-9.83084
▁シオナの手がボクの	-9.83091
ボク自身が	-9.83091
の小さな身体	-9.831
のようなもの	-9.83123
が伝わってくる	-9.83126
広げ	-9.83129
いままで	-9.8313
何かあった	-9.8313
ゴミの	-9.83136
▁今にも	-9.83138
見せる	-9.83144
ことはできない	-9.83157
を使う	-9.83164
あれは	-9.83167
すり寄	-9.83176
もかか	-9.83187
人物	-9.83217
痛みを感じ	-9.83219
を取り出す	-9.8322
包み込むように	-9.83221
あの歌を	-9.83222
悲しそうな表情	-9.83231
世界中	-9.83231
ことです	-9.83238
を決め	-9.83243
手のひらを	-9.83247
柔らかい	-9.8325
どうすればいい	-9.83255
ぐらい	-9.83263
じゃなくて	-9.83266
直してあげたい	-9.83277
彼ら	-9.83303
全てが	-9.83306
ため息を	-9.83308
がオ	-9.83308
暖かい	-9.83314
そっとしてお	-9.83317
館長に	-9.83318
ものなのか	-9.83332
やってくる	-9.83337
言っていた	-9.83344
口を	-9.83364
▁ふと	-9.83365
ボクの喜び	-9.83378
が集まって	-9.83391
うれしいよ	-9.83392
歩く	-9.83397
します	-9.83398
やり	-9.83403
お互いの	-9.83454
直った	-9.83456
涙を流さ	-9.83456
さみしい	-9.83457
▁しかし	-9.83458
▁とにかく	-9.8346
▁信じ	-9.83462
この曲を	-9.83464
死んでしまった	-9.83467
▁広	-9.83468
いません	-9.83474
▁扉を開け	-9.83488
変わった	-9.83497
哀しそうに	-9.83511
良くないこと	-9.83513
の本を	-9.83526
くりと	-9.83541
喜んでくれる	-9.83541
本当の	-9.83561
さず	-9.83569
いいんだ	-9.8357
なくなった	-9.83585
どうしてかな	-9.83595
による	-9.83608
があっても	-9.83615
▁ボクは再び	-9.83619
が熱くなる	-9.83621
シオナの表情は	-9.8363
▁あの図書館に	-9.83633
それほど	-9.83651
の歯車	-9.83652
しくて	-9.83669
ティピィにとって	-9.83676
今度	-9.8374
はじめまし	-9.83742
太陽	-9.83752
医学書を	-9.83766
使われ	-9.83769
が気に	-9.83771
電気を	-9.83778
愛する	-9.83778
になるんだ	-9.83802
手の平に	-9.83808
冷たく	-9.83808
修理は	-9.83824
オルゴールが直った	-9.83828
あー	-9.83832
をしている	-9.83839
永遠の	-9.83862
守る	-9.83864
というのは	-9.83866
町のみんな	-9.83876
君の	-9.83898
ずにはいられな	-9.83901
こわい	-9.83928
町の人たちも	-9.83945
つき	-9.83948
そう言うと	-9.83965
無事で	-9.83987
るほどに	-9.83989
喜んで	-9.83994
しているもの	-9.84019
さん	-9.84032
旅を	-9.84044
人が	-9.84068
急に	-9.84099
ボクの右手	-9.84101
ニンゲンたちに	-9.84119
別に	-9.8412
も問題	-9.84127
▁そこで	-9.84137
ほんの	-9.84137
は無い	-9.84139
んじゃないかな	-9.84186
作業を続け	-9.84229
ボクたちが	-9.8424
小さくて	-9.84244
▁愛	-9.84278
▁ティピィに言われ	-9.84285
しながら	-9.84285
▁小さな少女	-9.84289
らず	-9.84302
▁その言葉に	-9.84305
耐え	-9.84311
でさえ	-9.84331
撃たれた	-9.84361
ニンゲンたちが	-9.84385
光る	-9.84388
しなかった	-9.84433
られるのなら	-9.84435
下が	-9.84472
ニンゲンたちは	-9.84495
どうしても	-9.84504
してくる	-9.8453
ボクの指先	-9.84542
だからこそ	-9.84549
▁それで	-9.84573
ひとりぼっち	-9.84598
あら	-9.84601
耳に	-9.84615
▁ほんとに	-9.84622
おうた	-9.84638
誰かを	-9.84643
にとって	-9.84647
扉が	-9.84652
が壊れて	-9.84667
シオナの手が	-9.8467
ボクが壊してしまった	-9.84709
白く	-9.84736
町の人たちを	-9.84781
▁奥から	-9.84783
目の前で	-9.84806
を見ている	-9.84814
しました	-9.84972
お別れを	-9.84972
世界は	-9.84988
の時	-9.8503
た子供	-9.85085
▁赤	-9.85104
重ねてい	-9.85107
▁男の	-9.85121
もなく	-9.85161
望んでい	-9.85189
ざ	-9.85192
の部品を	-9.85208
町を出る	-9.8524
浮かべ	-9.85293
似ている	-9.85311
それから	-9.85318
▁体	-9.85353
▁映写機の	-9.85363
▁きっとそれは	-9.85381
しき	-9.85388
町の人たちは	-9.85468
▁何が	-9.85478
機械で	-9.8554
きてくれる	-9.85553
待っている	-9.85558
違うよ	-9.8561
となく	-9.85636
まっていた	-9.8573
れたような	-9.85755
の希望	-9.85771
▁あれは	-9.85785
▁どういうこと	-9.85786
追って	-9.85821
▁次	-9.85838
▁あの時	-9.85842
あそこは	-9.85863
しているのだろう	-9.8588
られるよう	-9.85885
悲しみを感じ	-9.85892
▁視界	-9.85901
▁先ほど	-9.85908
▁おそらく	-9.8592
部屋の中	-9.85938
一緒にいて	-9.85957
るまま	-9.85979
▁だからボクは	-9.86002
ニンゲンなんだ	-9.86008
かく	-9.86015
あの笑顔	-9.86028
ないんだ	-9.86028
▁空	-9.86035
したら	-9.86127
変わる	-9.8616
ボクたちを	-9.86167
た気がした	-9.86169
たこと	-9.86212
ってくれた	-9.86362
そうしていた	-9.86369
▁私は	-9.8642
映る	-9.86523
分かっていた	-9.8658
認識	-9.86632
前の	-9.86665
待っていてくれ	-9.867
体の	-9.86747
この施設	-9.86802
バッテリーの	-9.8681
空から	-9.86839
▁それとも	-9.87038
を増	-9.8705
がレイを	-9.87058
この映画	-9.87127
▁相手	-9.87251
▁これで	-9.87259
どこ	-9.87275
▁どうしても	-9.87313
▁その言葉	-9.87377
飛び出し	-9.87414
▁開け	-9.87455
のではない	-9.87512
ティピィの心	-9.87522
▁蓋を	-9.87656
オルゴールの	-9.87728
▁映写機を	-9.87733
外は	-9.87736
こうしている	-9.87797
覚えてる	-9.87817
を目指して	-9.8789
まい	-9.87962
ける	-9.88008
はもちろん	-9.88008
ボクは確信	-9.88071
眠りについ	-9.88125
この町で	-9.88128
歌が	-9.88288
思うと	-9.88291
これを	-9.88308
ティピィの顔	-9.88319
すか	-9.88521
今なら	-9.88566
何かに	-9.8857
気づけなかった	-9.88656
から逃げ	-9.88734
▁だ	-9.88759
に行って	-9.88761
を満たし	-9.88912
▁その表情に	-9.88973
がいる	-9.89022
ただし	-9.89043
こんな町	-9.89063
集まっ	-9.89065
られている	-9.89151
今のは	-9.89164
爆発	-9.89213
▁なぜ	-9.89246
感情は	-9.89342
▁何	-9.89344
▁もしかしたら	-9.89473
離し	-9.89481
▁少しでも	-9.89534
なっていく	-9.89744
だけだよ	-9.89793
さだ	-9.89854
引き返	-9.90091
ずっと一緒にい	-9.90121
んと	-9.90366
▁悲しい	-9.90422
ってね	-9.90448
そのことに	-9.90515
違うの	-9.90542
▁壁に	-9.90566
それって	-9.90612
を遮	-9.90642
抱きしめる	-9.90667
略奪を	-9.90686
不思議そうに	-9.90718
してしまっている	-9.90719
短	-9.90865
シオナの腕	-9.90913
▁胸の奥が	-9.90925
とか	-9.91006
▁身体	-9.9108
▁これから	-9.91119
姿を	-9.91123
が多	-9.91127
▁だけどボクは	-9.91159
まってる	-9.91185
いこう	-9.91195
そんなもの	-9.91249
以上の	-9.91293
種類が	-9.9132
安堵の	-9.91344
ただの	-9.91366
今の	-9.91369
るんだ	-9.91376
ったからだ	-9.914
でいく	-9.91453
寂しく	-9.91655
させない	-9.91767
きっとそうだ	-9.9181
を連れて	-9.9182
泣い	-9.91824
▁同時に	-9.91831
▁ニンゲンに	-9.91845
にいる	-9.91887
しない	-9.92209
物だ	-9.92282
そんなボクを	-9.92302
切	-9.92504
ニンゲンだった	-9.92679
に声をかけ	-9.92808
作る	-9.92907
ボクは何も	-9.93208
をすべて	-9.93227
意味が	-9.93252
体に	-9.9333
▁毎日	-9.9337
られてい	-9.93448
思えない	-9.93456
も一緒に	-9.9346
▁今は	-9.93466
▁悲しみ	-9.93476
悲しそうな顔を	-9.93749
古	-9.93911
ボクは何度も	-9.93991
らは	-9.94043
どうしてか	-9.94061
ボクの中に	-9.94067
なると	-9.94391
端に	-9.94409
所に	-9.9447
▁心	-9.94738
熱くなってい	-9.94744
手を置	-9.94797
変わっ	-9.94816
へ向かっ	-9.94823
できることは	-9.94879
難	-9.9488
あげ	-9.94983
唇を噛	-9.95005
い子だ	-9.95045
溢れ	-9.95094
強くなる	-9.95127
ってしまったの	-9.95252
すら	-9.95264
ボクの気持ち	-9.9544
のものでは	-9.95488
▁優しく	-9.9551
に近づく	-9.95578
気付いてい	-9.95658
みて	-9.95754
を動かし	-9.95771
無理だ	-9.95798
▁水	-9.9581
酸化	-9.95892
なり	-9.95895
笑顔を浮かべ	-9.96051
マッドさんから	-9.9609
悲しみに	-9.96105
を見つけ	-9.96251
たとき	-9.96263
か分からない	-9.96281
二百年分の	-9.96311
を残して	-9.96392
背中に	-9.96428
大切なんだよ	-9.96578
▁窓	-9.96586
▁なに	-9.96598
もたくさん	-9.9664
開ける	-9.96658
が帰ってきた	-9.96702
を認め	-9.96805
さが	-9.96814
きり	-9.96843
最中	-9.96848
てしまえば	-9.96925
だろうし	-9.9709
おいて	-9.97169
に入っていた	-9.97201
青年の	-9.97224
▁オルゴール	-9.97296
息子さんの映画	-9.97328
描いた	-9.97442
▁青年	-9.97639
してみる	-9.97764
たもの	-9.97842
言葉だ	-9.97855
そう言った	-9.98674
続けてい	-9.98773
落と	-9.98801
が描かれてい	-9.98895
までは	-9.98898
ことなんだ	-9.99072
▁その笑顔	-9.99241
▁ふ	-9.99351
な物	-9.99416
交換	-9.99561
忘れてしまった	-9.99637
寝かせ	-9.99657
にしよう	-9.99767
頭を下げた	-9.99916
じゃなかった	-9.99926
何を	-9.99967
の言葉は	-10.0008
▁そんなこと	-10.0014
直すこと	-10.0025
出されるように	-10.0029
を変え	-10.0033
様子	-10.0046
ダメ	-10.0051
道を	-10.0056
半分	-10.0061
助ける	-10.0066
のような物	-10.0081
切っ	-10.0082
もないの	-10.0087
愛は	-10.0088
▁とても	-10.0089
高	-10.009
呼吸	-10.0108
残っていた	-10.0109
説明を	-10.0124
残され	-10.0129
しないと	-10.0139
表情だ	-10.0154
てね	-10.0157
を悟	-10.0159
それは少し	-10.0164
足	-10.0165
という感情だ	-10.0168
汚れた	-10.0175
頬が	-10.0179
▁ボクたち	-10.0209
かなければならない	-10.0244
れる	-10.0247
出す	-10.026
に入ると	-10.0275
崩れ落ち	-10.0282
見ること	-10.0289
かに	-10.0297
を知らない	-10.0357
▁これ	-10.0384
レイと	-10.0393
動かす	-10.0405
れてしまった	-10.046
ものなんだ	-10.0466
じゃないんだ	-10.0482
▁ボクに	-10.0493
▁一	-10.0497
流	-10.051
の世界を	-10.0514
しかない	-10.052
撃	-10.0539
っか	-10.0556
の音	-10.061
当たり前	-10.062
シリンダー	-10.0626
工場の	-10.0643
すように	-10.0653
をかけ	-10.0674
が少し	-10.0686
気付	-10.0692
崩れ落ちた	-10.0693
家で	-10.0702
顔は	-10.0705
いけれど	-10.0709
帰って	-10.0722
くれていたんだ	-10.0725
傷つけ	-10.0772
物の	-10.0778
ダメだ	-10.0795
を感じてい	-10.0798
目の前に	-10.0808
自分の手	-10.0819
いることが	-10.0846
歌声	-10.0856
わかって	-10.0856
あとは	-10.0871
外に出	-10.089
の半分	-10.0912
いたことだ	-10.0928
▁シオナはボク	-10.094
の一つ	-10.0999
を抱き寄せ	-10.1012
るために	-10.1045
マッドさんの店に	-10.1047
ることができなかった	-10.1066
思	-10.1069
頭を下げ	-10.1094
全く	-10.1113
あるはず	-10.1113
が直	-10.1132
りの	-10.1142
の口	-10.1143
可能	-10.1145
体を	-10.1169
悲しげに	-10.1204
崩して	-10.1217
それがボクの	-10.1257
であること	-10.1262
とは違	-10.1263
を分解する	-10.1274
いつもと違	-10.1277
時間だ	-10.1285
の高さ	-10.129
軽	-10.1295
たよ	-10.1297
文字	-10.1302
な顔で	-10.1304
物を	-10.1331
そうする	-10.1341
▁これ以上	-10.1363
なくて	-10.1376
大切に	-10.1379
たちに	-10.14
フィロイドだ	-10.1403
にする	-10.141
もいいの	-10.1417
きっとそう	-10.1425
目的	-10.1428
壊	-10.1429
と比べて	-10.1432
マッドさんを笑顔に	-10.1434
といって	-10.1436
▁その温もり	-10.1441
ってるよ	-10.1443
だっこして	-10.1455
▁礼拝堂	-10.1475
目を閉じ	-10.1479
締め付けられる	-10.148
出していた	-10.1526
がいた	-10.1532
たとしても	-10.1542
熱くなっ	-10.1545
倒	-10.157
食事を	-10.1583
離	-10.1603
あったよ	-10.161
繰り返す	-10.1615
▁見た	-10.1637
むの	-10.1637
が分かる	-10.1647
楽	-10.1667
愚か	-10.1675
私たちフィロイド	-10.1707
が伝わ	-10.1707
思っている	-10.1711
ているようだ	-10.1717
つながれ	-10.1725
リビングへ	-10.174
ばれ	-10.1755
一枚の	-10.1766
わかっている	-10.179
再生する	-10.1794
▁あの時計	-10.1797
でもいい	-10.1801
程	-10.1818
たようだ	-10.1824
機械の	-10.1829
寂し	-10.1842
だと思う	-10.1846
生きてい	-10.1859
映画は	-10.1863
してきた	-10.1867
動かしてみる	-10.1871
に過ぎ	-10.1877
無表情	-10.1908
感情を学	-10.1928
と言っ	-10.1937
る音	-10.1945
ことだった	-10.1959
宿	-10.1961
時計の	-10.1967
のパーツが	-10.1967
連れて	-10.1972
多	-10.1995
窓から	-10.1998
に向	-10.2002
と言って	-10.201
あの青年	-10.2014
きたんだ	-10.2015
▁安堵	-10.2023
気づいている	-10.2032
言える	-10.2034
正	-10.2048
出て	-10.2061
ているかのように	-10.2065
を回	-10.2075
分の温もり	-10.2088
置き	-10.2089
以前	-10.2089
かえって	-10.2122
フィロイドの	-10.2143
眠	-10.22
を立てて	-10.2202
ってい	-10.2204
確かめ	-10.2207
あなたたち	-10.221
部分に	-10.2225
にならない	-10.2225
を感じて	-10.223
かけら	-10.2234
を見せ	-10.2235
見せ	-10.2262
▁顔を	-10.2264
おかしいの	-10.2269
って言	-10.228
▁遠く	-10.2298
その意味が	-10.2305
の爆発	-10.2314
いていない	-10.2328
っていう	-10.2328
が見	-10.2332
本当	-10.2344
放し	-10.2347
いけない	-10.2353
食べて	-10.2361
られていた	-10.2367
せられ	-10.2372
▁口	-10.2377
シオナたち	-10.239
るが	-10.2417
▁その表情	-10.2425
の絵は	-10.2437
路	-10.244
は皆	-10.2445
について	-10.2445
を満たしてい	-10.2456
作業	-10.2457
は無理だ	-10.2469
ボクは叫	-10.2478
数が	-10.2489
わか	-10.2496
傍にいる	-10.2502
にとっては	-10.2504
吐く	-10.2549
を開けて	-10.2556
を目	-10.2563
そうなの	-10.2564
中に	-10.2565
輪	-10.2567
に感じた	-10.257
に向けて	-10.2576
が動いた	-10.2592
▁指	-10.2597
してみ	-10.26
そこで	-10.2605
頑張って	-10.262
ボクと	-10.2636
▁きっとこの	-10.2638
見ているだけで	-10.2639
べ	-10.264
があるのか	-10.2642
追	-10.2643
後ろ	-10.2643
めた	-10.2645
欲し	-10.2649
守	-10.2654
たんです	-10.2656
背負う	-10.2666
順番に	-10.2677
治	-10.2684
を合わせる	-10.2685
ならその	-10.2692
を取り出し	-10.2693
▁近く	-10.2695
頭に手を	-10.2716
は必ず	-10.273
瞳を	-10.2746
目を閉じて	-10.2748
くないよ	-10.276
時計を壊してしまった	-10.276
かせて	-10.2761
なくなる	-10.2779
館長	-10.278
のよ	-10.2783
込んでくる	-10.2789
ティピィの頭を	-10.2792
の光景を	-10.2792
かなくちゃいけない	-10.2795
不幸に	-10.28
▁それはとても	-10.2807
をするように	-10.2808
んじゃないか	-10.281
もう少し	-10.2817
広がる	-10.282
工具	-10.2829
一緒にいた	-10.2832
▁そのメロディ	-10.2834
知っていた	-10.2842
捕	-10.2855
ったんだろう	-10.2858
絵を	-10.2861
を見ると	-10.2865
耳	-10.2876
町を出	-10.288
なんてない	-10.2882
てしまいそうな	-10.2885
でき	-10.2885
会う	-10.2888
が広がってい	-10.2889
しばらく	-10.2892
しめ	-10.2893
あふれ出し	-10.2897
に似て	-10.2904
発	-10.2918
ってきた	-10.2924
白	-10.2933
の映画	-10.2944
ちょっと待って	-10.2944
大粒の	-10.2945
顔で	-10.2945
並んでいる	-10.2946
そう答え	-10.295
頼	-10.2959
未	-10.296
びっくりした	-10.2961
どれだけ	-10.2963
ちゃう	-10.2965
発した	-10.2968
死ぬ	-10.2969
試	-10.2972
何を言って	-10.2975
大好き	-10.2975
うれしそうに	-10.2977
薄暗い	-10.2979
その途中	-10.2983
ちゃんと	-10.2987
たままの	-10.2996
うなったの	-10.3002
会え	-10.3003
あるはずだ	-10.3005
ときは	-10.3006
取	-10.3007
溜まっていた	-10.3007
出て行く	-10.301
見せて	-10.301
差し出した	-10.302
映画なん	-10.3021
なにか	-10.3025
ているだけ	-10.3026
全て	-10.3026
づく	-10.3026
いつしか	-10.3026
▁悲しみを	-10.3027
寒	-10.3028
ができ	-10.3032
声をかけ	-10.3033
奥から	-10.3035
されていた	-10.3038
られるように	-10.3038
きながら	-10.304
▁ティピィはボクの	-10.3046
棚	-10.3048
静かな	-10.3049
見つか	-10.3064
喜	-10.3069
自分のこと	-10.3073
これまで	-10.3077
に声をかけた	-10.3078
男の	-10.308
瞬	-10.3082
握	-10.3085
顔をしている	-10.3087
ボクの手を	-10.3089
大切な	-10.3089
案内してくれ	-10.3092
てはいけない	-10.3093
知った	-10.3096
集	-10.3097
お母さん	-10.3099
げ	-10.31
シオナはボクに	-10.3101
ここに来	-10.3104
休	-10.3107
理解	-10.3113
言	-10.3114
が入ってい	-10.3115
確か	-10.3128
ハンドル	-10.3129
頑張	-10.3129
をかけた	-10.3134
温かさ	-10.3135
けて	-10.3138
範囲	-10.3141
全員	-10.3143
座	-10.3146
染ま	-10.3147
チクチク	-10.315
自分の右手を	-10.3157
当たる	-10.3159
下げて	-10.3162
他	-10.3165
パネル	-10.3165
方向	-10.3166
な表情で	-10.3167
叩	-10.3167
こわ	-10.3168
ながらも	-10.3168
未来	-10.3169
違	-10.3171
の手が	-10.3171
可能な	-10.3172
じ	-10.3174
さみし	-10.3175
お互い	-10.3175
で大丈夫	-10.3175
ライト	-10.3176
どれも	-10.3177
ップ	-10.3178
ころの	-10.3179
実	-10.3182
満たしてい	-10.3184
明らか	-10.3186
についていた	-10.3187
ご飯	-10.3189
衝撃	-10.319
油	-10.319
走	-10.3191
施設の	-10.3194
オ	-10.3195
こすれ	-10.3196
その時	-10.3196
振り返	-10.3198
なでて	-10.3199
機材	-10.32
天	-10.3201
位置	-10.3202
為に	-10.3202
階	-10.3203
自分の手を重ね	-10.3203
まっすぐ	-10.3203
館内	-10.3203
画面	-10.3203
貰いたい	-10.3203
たときに	-10.3205
選	-10.3206
教えてくれた	-10.3206
揺れ	-10.3206
どうすれば	-10.3207
手のひら	-10.3208
しても	-10.3208
付け	-10.3209
決め	-10.3209
助	-10.321
忘れ	-10.321
無駄	-10.3211
流れ始める	-10.3211
拳	-10.3212
達	-10.3213
が必要な	-10.3213
比べ	-10.3213
取り出す	-10.3214
全	-10.3214
確	-10.3214
この曲	-10.3215
地面	-10.3215
オルゴールを直	-10.3221
乗り越え	-10.3221
きてくれた	-10.3223
自然	-10.3223
再生できる	-10.3228
一切	-10.3229
▁暗闇	-10.3232
他の	-10.3232
を探した	-10.3233
の口調	-10.3235
一人っきり	-10.3235
▁何度	-10.3236
張	-10.3236
真っ赤	-10.3237
曇	-10.3237
▁いつまで	-10.3237
怖	-10.3238
っぽ	-10.3238
以外に	-10.3238
寄り添	-10.3238
▁部屋の	-10.324
べき	-10.324
三人	-10.3241
正確	-10.3241
って思って	-10.3243
落ちる	-10.3243
▁ボクの頭	-10.3243
に近づけ	-10.3243
手伝	-10.3243
人を助け	-10.3245
の下に	-10.3245
分解してい	-10.3247
存在である	-10.3248
▁いつ	-10.3248
間にも	-10.3248
音を立て	-10.3249
目を閉じた	-10.325
彼は	-10.325
▁そんなシオナの	-10.3252
てもらえる	-10.3252
厳し	-10.3252
立ち上が	-10.3254
欲	-10.3254
ソファに	-10.3254
経	-10.3256
崩れ	-10.3257
現	-10.3257
何故	-10.3257
満	-10.3259
そこは	-10.3259
をつないで	-10.326
吸	-10.326
大事	-10.326
撮った	-10.3261
渇	-10.3261
撮	-10.3261
に乗	-10.3261
分か	-10.3261
工場内	-10.3263
真っ黒	-10.3264
時間がかかってしまっ	-10.3264
人が亡くなった	-10.3265
興味	-10.3265
をぎゅっと	-10.3266
を置いた	-10.3266
争	-10.3266
ぱ	-10.3267
ほほえ	-10.3267
計	-10.3267
働	-10.3267
漂	-10.3268
古びた	-10.3268
襲撃	-10.3269
告	-10.3269
抱きかかえ	-10.3269
半	-10.327
ド	-10.327
父さん	-10.327
懐かしい	-10.327
意	-10.327
バ	-10.3271
機	-10.3271
なくちゃ	-10.3271
母さん	-10.3272
ボロボロ	-10.3272
笑みを浮かべ	-10.3272
足を止めて	-10.3272
に包まれ	-10.3272
汚	-10.3272
を差し出す	-10.3272
クマの	-10.3273
を一	-10.3273
加	-10.3273
守ってあげ	-10.3274
密着	-10.3274
静	-10.3274
百	-10.3274
恐	-10.3274
屋	-10.3274
口調で	-10.3274
句	-10.3275
は相変わらず	-10.3275
ク	-10.3275
脱	-10.3275
二度と	-10.3276
活	-10.3276
処	-10.3276
ズ	-10.3276
図書館を出	-10.3276
ピンク	-10.3277
交	-10.3277
テ	-10.3277
勝	-10.3277
いたい	-10.3277
んでしまう	-10.3277
の瞳	-10.3277
液	-10.3277
然	-10.3277
好きな	-10.3278
同	-10.3278
ワ	-10.3278
和らいでい	-10.3278
陽	-10.3278
囲	-10.3279
ついた	-10.3279
ずいぶん	-10.3279
ボ	-10.3279
非	-10.3279
ジ	-10.3279
容	-10.3279
学	-10.3279
映画を見	-10.3279
爆	-10.3279
喧嘩	-10.3279
婚	-10.3279
設	-10.3279
-	-10.3279
腕や足	-10.3279
御	-10.328
甲	-10.328
舞	-10.328
念	-10.328
t	-10.328
脚立	-10.328
丈	-10.328
夫	-10.328
連鎖的に	-10.328
台	-10.328
沈	-10.328
腰	-10.328
が枯	-10.328
予	-10.328
少子化	-10.328
救い	-10.328
神	-10.328
第二世代	-10.328
雷	-10.328
再生機	-10.328
今日もお	-10.328
露	-10.328
ツ	-10.328
報	-10.328
じゅう	-10.328
例	-10.328
慈	-10.328
を分かち合	-10.328
初期	-10.328
刹	-10.328
効	-10.328
那	-10.328
を飲むと	-10.328
凄	-10.328
慌	-10.328
至	-10.328
重荷	-10.328
▁クレヨンで描かれ	-10.328
ウ	-10.328
ソ	-10.328
フィロイドの店主が	-10.328
ョ	-10.328
四角形のチップ	-10.328
投影機	-10.328
支配者である	-10.328
砂	-10.328
自己満足	-10.328
飲料水の確保	-10.328
転	-10.328
位	-10.328
泣く	-10.328
こんにちは	-10.328
ふたつ	-10.328
サラサラして	-10.328
ュー	-10.328
乾いた音	-10.328
事態	-10.328
喪失感	-10.328
安堵した	-10.328
完成	-10.328
専	-10.328
本の海	-10.328
涙を流せ	-10.328
爆風	-10.328
町から持ち出した	-10.328
疑問を	-10.328
給	-10.328
資	-10.328
門	-10.328
整	-10.328
よっぽど	-10.328
毎日絵を描いてい	-10.328
E	-10.328
▁まさか	-10.328
あの歌を聴	-10.328
から使えそうなものを持って	-10.328
これがそのまえのひ	-10.328
そこなら	-10.328
できるわけ	-10.328
に備えられ	-10.328
に近づき	-10.328
に関する	-10.328
のタイトルを	-10.328
の片隅で	-10.328
を利用し	-10.328
を掴	-10.328
を迎え	-10.328
を途切れさせ	-10.328
バランスを崩し	-10.328
ピストンロッド	-10.328
ホコホコ	-10.328
ボクは誰	-10.328
ポーズ	-10.328
ヤ	-10.328
丸	-10.328
傘を	-10.328
充満し	-10.328
君とシオナの	-10.328
命令	-10.328
咄嗟に	-10.328
垂	-10.328
壊れてしまっていて	-10.328
妨げ	-10.328
幸せな気持ちに	-10.328
恋愛	-10.328
息子さんから送られて	-10.328
悲しさを癒や	-10.328
持ってきてくれ	-10.328
映像	-10.328
沸	-10.328
点灯	-10.328
経口摂取	-10.328
経年劣化	-10.328
自信	-10.328
苦笑しながら	-10.328
落ちている	-10.328
誓	-10.328
身体をおろしていく	-10.328
針	-10.328
限界	-10.328
階段を	-10.328
雨に濡れ	-10.328
飾られている	-10.328
ぴ	-10.328
金属製の	-10.328
▁幸い	-10.328
もらいたい	-10.328
を察し	-10.328
元気が出	-10.328
務	-10.328
戸惑ったよう	-10.328
本を読んでいる	-10.328
c	-10.328
l	-10.328
▁人工皮膚で覆われ	-10.328
▁自分自身の存在を	-10.328
▁若い	-10.328
あんまり	-10.328
い匂いが	-10.328
お二人さん	-10.328
お祭り	-10.328
がずっと続けばいい	-10.328
ができあがって	-10.328
が入り交じ	-10.328
こみ上げる	-10.328
せっかく	-10.328
その勢い	-10.328
できることなら	-10.328
という行為は知って	-10.328
とおぼしき	-10.328
と思われる	-10.328
と書かれた	-10.328
に託し	-10.328
に逃げ込ん	-10.328
の前に持って	-10.328
はボクの左側	-10.328
ひどい	-10.328
みんなと約束した	-10.328
わかんない	-10.328
を交互に見	-10.328
を失う	-10.328
を抱いていた	-10.328
を拾い	-10.328
ガラス	-10.328
クリと	-10.328
コネクタを	-10.328
セ	-10.328
ボクの役目だ	-10.328
ボタンに指を	-10.328
マンホール	-10.328
人を思いやる	-10.328
人工皮膚	-10.328
今にも消え	-10.328
仲直り	-10.328
伴	-10.328
俯く	-10.328
傾	-10.328
像に	-10.328
剥き出しの機械部品	-10.328
勢いで	-10.328
厭わず	-10.328
召	-10.328
可愛が	-10.328
号	-10.328
呪	-10.328
品の一覧	-10.328
嬉しそうに歌うシオナの横顔	-10.328
手を引かれ	-10.328
手首から先	-10.328
操	-10.328
文字が浮かび上がってきた	-10.328
普段	-10.328
暮らす	-10.328
最低限の	-10.328
本能	-10.328
格	-10.328
棄された	-10.328
次第に	-10.328
歯車と同じ大きさの物	-10.328
気にせず	-10.328
気軽に触れ	-10.328
湯気	-10.328
溝	-10.328
滅	-10.328
演	-10.328
無理をさせて	-10.328
算された	-10.328
絵が貼られ	-10.328
緑	-10.328
育	-10.328
胴体	-10.328
自室に	-10.328
言葉を制	-10.328
許可	-10.328
誤	-10.328
負担を	-10.328
貯	-10.328
貼った	-10.328
貼り付	-10.328
邪魔	-10.328
重いもの	-10.328
重要な	-10.328
野郎だ	-10.328
閉ざされ	-10.328
雨で濡	-10.328
精	-10.328
証	-10.328
▁気づけば	-10.328
▁かつて	-10.328
▁教会に戻る	-10.328
あとさんじっぷん	-10.328
いてくれたからだよ	-10.328
おねがい	-10.328
こうなっちゃった	-10.328
とっさに	-10.328
と呼ぶ	-10.328
に暮れてい	-10.328
の衝動	-10.328
も元気	-10.328
を閉め	-10.328
イガイガ	-10.328
チップのことを聞いた	-10.328
作りかけのフィロイドの	-10.328
促	-10.328
具合でも悪い	-10.328
呻	-10.328
寄りたいところ	-10.328
寝息	-10.328
昼	-10.328
晩	-10.328
景色	-10.328
条件	-10.328
珍しい	-10.328
留	-10.328
目を丸くし	-10.328
綺麗だ	-10.328
肝心	-10.328
記録の中にはない	-10.328
証明する	-10.328
風景	-10.328
首をかしげ	-10.328
馬鹿	-10.328
驚いた顔を見せた	-10.328
ティピィをだきしめてくれ	-10.328
思い知らされる	-10.328
目を覚ました	-10.328
"	-10.328
CLOSE	-10.328
H	-10.328
K	-10.328
S	-10.328
ar	-10.328
s	-10.328
u	-10.328
▁re	-10.328
▁そんなわけ	-10.328
▁図書館の中は	-10.328
▁本に記されている	-10.328
▁母親はいつも	-10.328
▁言われた通り	-10.328
▁足音を	-10.328
ぁあああああああああ	-10.328
いろいろ	-10.328
おそるおそる	-10.328
おてつだいしてくれ	-10.328
おとうさんとおかあさん	-10.328
おわかれ	-10.328
お客さん	-10.328
お留守番	-10.328
かもしれません	-10.328
から解放	-10.328
が到着する	-10.328
が及	-10.328
きっとマッドさんだって探し	-10.328
ぎこちな	-10.328
くじけ	-10.328
ことが出来る	-10.328
この町は電気が通って	-10.328
じぶんたちが	-10.328
ずいぶんと古めかしい	-10.328
せんせー	-10.328
そう言われる	-10.328
その日あった出来事	-10.328
その決意が揺	-10.328
それっきり	-10.328
だいすき	-10.328
だらりと	-10.328
つぎはぎだらけの	-10.328
てはくれなかった	-10.328
で売って	-10.328
どきどき	-10.328
なきゃ	-10.328
なく教会まで行	-10.328
なんてあるんだろうか	-10.328
にも満たない	-10.328
に囚われ	-10.328
に描かれ	-10.328
に絡	-10.328
に背中を向ける	-10.328
に背中を預ける	-10.328
に集中してい	-10.328
のすぐ脇には	-10.328
の分解を始め	-10.328
の歴史	-10.328
は困難を極め	-10.328
みを孕んでいる	-10.328
めずらし	-10.328
よろしくね	-10.328
をこらえて	-10.328
を凝ら	-10.328
を向いたまま	-10.328
を委ね	-10.328
を帯びてい	-10.328
を弔う	-10.328
を把握	-10.328
を洗	-10.328
を追いかけ回し	-10.328
を送って	-10.328
グル	-10.328
ケッ	-10.328
ジャンル	-10.328
チップを再生できるように	-10.328
チップを貸してください	-10.328
ティピィと約束を交わ	-10.328
ティピィのそばにいてあげ	-10.328
バックアップ	-10.328
パーツを繋ぎ合わせてでも	-10.328
ファンが	-10.328
ベ	-10.328
ボクの頭を拭い	-10.328
ボクはそんなことを思っ	-10.328
ポカポカし	-10.328
マニュアル	-10.328
ランプ	-10.328
レイといっしょにい	-10.328
不気味	-10.328
事を優先	-10.328
仕草	-10.328
付着して	-10.328
低下	-10.328
何十年も	-10.328
何百年も	-10.328
余所	-10.328
価値観	-10.328
値	-10.328
傷を負った	-10.328
